[
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-image-toolkit",
  "file-explorer-note-count",
  "folder-note-plugin",
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "mousewheel-image-zoom",
  "obsidian-image-caption"
]